import { Wonder } from './wonder';
export const wonders: Wonder[] = [
{title:"Колизей", description:`Колизе́й (лат. Сolosseum), или амфитеатр Флавиев (лат. Amphitheatrum Flavium) — амфитеатр, памятник архитектуры Древнего Рима, наиболее известное и одно из самых грандиозных сооружений Древнего мира, сохранившихся до нашего времени[1]. Находится в Риме, в низине между Эсквилинским, Палатинским и Целиевым холмами.
Строительство самого большого амфитеатра античного мира, вместимостью свыше 50 тыс. человек, велось на протяжении восьми лет как коллективное сооружение императоров династии Флавиев. Его начали строить в 72 году н. э. при императоре Веспасиане, а в 80 году н. э. амфитеатр был освящён императором Титом. Амфитеатр расположился на том месте, где был пруд, относившийся к Золотому дому Нерона.`,
photo:"/assets/images/Colosseum_in_Rome,_Italy_-_April_2007.jpg"},
{title:"Великая Китайская стена", description:`Проходит по северному Китаю на протяжении 8851,9 км[4][5], а на участке Бадалин проходит в непосредственной близости от Пекина (это длина последнего сооружения эпохи династии Мин, причём сюда входят 6259 км собственно стен, 359 км рвов, 2232 км естественных защитных рубежей в виде холмов и рек).
Длина стены со всеми ответвлениями составляет 21 196 километров[6].
Толщина Великой стены в основном около 5—8 метров, а высота чаще всего около 6—7 метров (на некоторых участках высота достигает 10 метров).[источник не указан 1617 дней]
Стена идёт вдоль горной цепи Иньшань, огибая все отроги, преодолевая как высокие подъёмы, так и весьма значительные ущелья.
На протяжении многих столетий стена меняла названия. Изначально называлась «Барьером», «Разгулом» или «Крепостью», позднее стена обрела более поэтичные названия, такие, как «Пурпурная граница» и «Земля драконов».`,
photo:"/assets/images/GreatWallNearBeijingWinter.jpg"},
{title:"Мачу-Пикчу", description:`Ма́чу-Пи́кчу (кечуа Machu Piсchu, в переводе — «старая гора») — город древней Америки, находящийся на территории современного Перу, в 6 километрах от посёлка Агуас-Кальентес, на вершине горного хребта на высоте 2400 метров над уровнем моря, господствуя над долиной реки Урубамбы. В 2007 году удостоен звания Нового чуда света.
Также Мачу-Пикчу часто называют «город в руинах» или «город среди облаков», также иногда называют «потерянным городом инков». Сходный с Мачу Пикчу высокогорный город Чокекирао просуществовал гораздо дольше, до 1570-х годов.`,
photo:"/assets/images/1280px-Machu_Picchu,_Peru_(2018).jpg"},
{title:"Петра", description:`Пе́тра (араб. البتراء‎ —аль-Батра́, др.-греч. Πέτρα) — древний город, столица Идумеи (Эдома), позже столица Набатейского царства. Сами набатеи называли свой город Rqm (Ракму). Расположен на территории современной Иордании, на высоте более 900 м над уровнем моря и 660 м над окружающей местностью, в долине Аравы, в узком каньоне Сик (англ.).
Проход в долину — через ущелья, расположенные на севере и на юге, тогда как с востока и запада скалы отвесно обрываются, образуя естественные стены до 60 м в высоту. Неподалёку от Петры расположены скальный храм Ад-Дэйр и могила Аарона.`,
photo:"assets/images/1280px-Petra_Jordan_BW_37.jpg"},
{title:"Тадж-Махал", description:`Тадж-Маха́л[1] (хинди ताज महल, урду تاج محل‎ — «Корона дворцов», англ. Taj Mahal) — мавзолей-мечеть, находящийся в Агре, Индия, на берегу реки Джамна (архитекторы, вероятно, Устад-Иса и др.). Построен по приказу потомка Тамерлана, падишаха империи Великих Моголов Шах-Джахана, в память о жене Мумтаз-Махал, умершей при родах четырнадцатого ребёнка (позже здесь был похоронен и сам Шах-Джахан).
Тадж-Махал (также «Тадж») считается лучшим примером архитектуры стиля моголов, который сочетает в себе элементы индийского, персидского и арабского архитектурных стилей[2][3]. В 1983 году Тадж-Махал был назван объектом Всемирного наследия ЮНЕСКО: «жемчужиной мусульманского искусства в Индии и одним из всеми признанных шедевров всемирного наследия»[4].`,
photo:"/assets/images/1024px-Taj_Mahal_in_March_2004.jpg"},
{title:"Статуя Христа-Искупителя", description:`Ста́туя Христа́-Искупи́теля (порт. Cristo Redentor) — статуя Иисуса Христа в стиле ар-деко, расположенная на вершине горы Корковаду в Рио-де-Жанейро. Является символом Рио-де-Жанейро и Бразилии в целом. В 2007 г. неофициально избрана одним из Новых семи чудес света.
Статуя находится на территории национального парка Тижука, на высоте 709 метров над уровнем моря.`,
photo:"/assets/images/1280px-Cristo_Redentor_Rio_de_Janeiro_2.jpg"},
{title:"Чичен-Ица", description:`Чиче́н-Ица́ (исп. Chichén Itzá, аст. Chichen Itzā, юк. Chi’ch'èen Ìitsha) — политический и культурный центр майя на севере полуострова Юкатан в Мексике, священный город народа Ица. Расположен в 120 км к востоку от города Мерида.
В 2007 году по результатам опроса, проведённого организацией New Open World Corporation, город был признан одним из новых семи чудес света[2].`,
photo:"/assets/images/El_Castillo,_Chichén_Itzá.jpg"},
{title:"Пирамиды Гизы", description:`Комплекс пирамид в Гизе — комплекс древних памятников на плато Гиза в пригороде Каира, современной столицы Египта. Находится на расстоянии около 8 км по направлению в центр Ливийской пустыни от старого города Гиза на реке Нил, примерно в 25 км к юго-западу от центра Каира. Принято считать, что постройки были созданы в Древнем царстве Древнего Египта во время правления IV—VI династий (XXVI—XXIII века до н. э.).
Пирамида Хеопса (Хуфу) является единственным сохранившимся до наших времён памятником из семи чудес древнего мира. Также является национальным достоянием Египта.`,
photo:"/assets/images/1280px-All_Gizah_Pyramids.jpg"}
];
